/* Adobe Plugin Plist Files for ScriptsMenu */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripts MenuEN";
CFBundleDisplayName = "Scripts MenuEN";
CFBundleGetInfoHTML = "Scripts MenuEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Scripts MenuEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Scripts MenuEN version 21.1.0EN";
